Repository: GiornoGiovanaJoJo/deiw
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Основная навигация
de: Hauptnavigation

source: О нас
de: Über uns

source: Услуги
de: Dienstleistungen

source: Проекты
de: Projekte

source: Контакты
de: Kontakt

source: Оставить заявку
de: Anfrage stellen

source: Войти
de: Anmelden

source: Язык
de: Sprache

source: Открыть меню
de: Menü öffnen

source: Мобильная навигация
de: Mobile Navigation

source: строим ваше будущее!
de: bauen Ihre Zukunft!

source: Поддержка клиентов на каждом этапе: от концепции и планирования до сдачи объекта «под ключ». Качество, надёжность и современные решения.
de: Kundenbetreuung in jeder Phase: von Konzept und Planung bis zur Schlüsselübergabe. Qualität, Zuverlässigkeit und moderne Lösungen.

source: Лет на рынке
de: Jahre am Markt

source: Реализованных проектов
de: Abgeschlossene Projekte

source: Термины и годы
de: Bedingungen und Jahre

source: Прокрутить вниз
de: Nach unten scrollen

source: Вниз
de: Unten

source: Мы поддерживаем наших клиентов на каждом этапе: от первоначальной концепции и планирования до сдачи объекта «под ключ»
de: Wir unterstützen unsere Kunden in jeder Phase: von der ersten Konzeption und Planung bis zur Schlüsselübergabe

source: Качество, надёжность и индивидуальный подход — основа нашей работы. Строим долгосрочные отношения с каждым клиентом.
de: Qualität, Zuverlässigkeit und individuelle Betreuung sind die Grundlage unserer Arbeit. Wir bauen langfristige Beziehungen zu jedem Kunden auf.

source: Поддержание качества
de: Qualitätssicherung

source: Строгий контроль на всех этапах. Гарантия долговечности и соответствия стандартам.
de: Strenge Kontrolle in allen Phasen. Garantie für Langlebigkeit und Einhaltung der Standards.

source: Инновационные решения
de: Innovative Lösungen

source: Современные технологии и материалы. Энергоэффективность и Komfort.
de: Moderne Technologien und Materialien. Energieeffizienz und Komfort.

source: Комплексные проекты
de: Komplexe Projekte

source: От проектирования до сдачи. Один подрядчик — полная ответственность.
de: Von der Planung bis zur Übergabe. Ein Auftragnehmer — volle Verantwortung.

source: Наши услуги
de: Unsere Dienstleistungen

source: Какие наши услуги вам подходят?
de: Welche unserer Dienstleistungen passen zu Ihnen?

source: Описание услуги
de: Dienstleistungsbeschreibung

source: Малярные работы
de: Malerarbeiten

source: Внутренняя и внешняя покраска
de: Innen- und Außenanstrich

source: Декоративная штукатурка
de: Dekorativer Putz

source: Поклейка обоев
de: Tapetenkleben

source: Обработка поверхностей
de: Oberflächenbehandlung

source: Наши проекты
de: Unsere Projekte

source: Современные решения, комфорт и стиль
de: Moderne Lösungen, Komfort und Stil

source: Подробнее узнать
de: Mehr erfahren

source: Солнечные панели
de: Solarmodule

source: Установка солнечных панелей
de: Installation von Solarmodulen

source: Энергоэффективный дом с автономным электроснабжением. Современные панели и инверторы.
de: Energieeffizientes Haus mit autonomer Stromversorgung. Moderne Module und Wechselrichter.

source: У вас есть вопросы, предложения или нужна помощь с вашим проектом?
de: Haben Sie Fragen, Vorschläge oder benötigen Sie Hilfe bei Ihrem Projekt?

source: Свяжитесь с нами — ответим в течение 15 минут и обсудим вашу задачу.
de: Kontaktieren Sie uns — wir antworten innerhalb von 15 Minuten und besprechen Ihre Aufgabe.

source: Связаться с нами
de: Kontaktieren Sie uns

source: Ваш партнёр по строительству
de: Ihr Baupartner

source: Заполните форму, и мы свяжемся с вами в течение 15 минут
de: Füllen Sie das Formular aus und wir werden uns innerhalb von 15 Minuten bei Ihnen melden

source: Заявка
de: Anfrage

source: Каталог
de: Katalog

source: Отзыв
de: Bewertung

source: Имя
de: Name

source: Телефон
de: Telefon

source: Сообщение
de: Nachricht

source: Введите имя.
de: Geben Sie Ihren Namen ein.

source: Введите телефон.
de: Geben Sie Ihre Telefonnummer ein.

source: Введите корректный email.
de: Geben Sie eine gültige E-Mail-Adresse ein.

source: Спасибо! Мы свяжемся с вами в течение 15 минут.
de: Vielen Dank! Wir werden uns innerhalb von 15 Minuten bei Ihnen melden.

source: С 2024 года мы создаем исключительные строительные проекты, отличающиеся высочайшим качеством и инновационным подходом.
de: Seit 2024 schaffen wir außergewöhnliche Bauprojekte, die sich durch höchste Qualität und innovative Ansätze auszeichnen.

source: Доступные языки:
de: Verfügbare Sprachen:

source: Карьера
de: Karriere

source: Сотрудники
de: Team

source: Преимущества
de: Vorteile

source: Часы работы: Пн-Пт 8:00-18:00
de: Arbeitszeiten: Mo-Fr 8:00-18:00

source: Все права защищены.
de: Alle Rechte vorbehalten.

source: Политика конфиденциальности
de: Datenschutzrichtlinie

source: Условия использования
de: Nutzungsbedingungen
